Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3498.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i februar 2010 - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat 2010 guovvamánus - Sámediggi Sametinget

source: Sametingets komitémøter i februar 2010
sme: Sámedikki lávdegoddečoahkkimat 2010 guovvamánus

source: Sametingets komitémøter starter tirsdag 9. februar og avsluttes torsdag 11. februar. Mandag 8. februar er satt av til gruppemøter.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga guovvamánu 9. b. ja loahpahuvvojit duorastaga guovvamánu 11. b. Vuossárga guovvamánu 8. b. lea biddjojuvvon joavkočoahkkimiidda.

source: Følgende fagkomiteer skal fremme innstilling i følgende saker: Plan- og finanskomiteen: Leder: Sten E Jønsson, tlf 97 57 77 33, e-post sten.erling.jonsson@samediggi.no Nestleder: Ann-Mari Thomassen, tlf 90 05 71 23, e-post amthomassen@gmail.com - Sak 06/10 Sametingets årsmelding 2009 Saksordfører: Hilde Nyvoll, tlf. 91 80 71 30, e-post hilde.nyvoll@nordtroms.net Skyggesaksordfører: Aili Keskitalo, tlf. 97 12 93 05 , e-post aili.keskitalo@gmail.com - Sak 09/10 Revidering av forretningsorden Saksordfører: Arthur Tørrfoss, tlf. 92 25 63 45, e-post atorfoss@live.no Skyggesaksordfører: Marie Therese Nordsletta Aslaksen, tlf. 41 41 12 99, e-poasta marietng@yahoo.no Oppvekst-, omsorgs- og utdanningskomiteen: Leder: Silje Katrine Muotka, tlf 98 48 75 76, e-post siljekarine@gmail.com Nestleder: Geir Johnsen, tlf 90 97 07 89, e-post geir.johnsen@lavangen.net - Sak 07/10 Rapportering på direktebevilgninger fra Sametinget i 2008 for de samiske språksentrene Saksordfører: Åge Norkild, tlf. 95 14 05 42, e-post aagenordkild@hotmail.com Skyggesaksordfører: Ronny Wilhemsen, tlf. 90 02 07 89, e-post olderfjord@online.no - Sak 08/10 Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige Saksordfører Geir Johnsen, tlf. 90 97 07 89, e-post geir.johnsen@lavangen.net Skyggesaksordfører Anders Somby jr. tlf. 45 41 45 94 Nærings- og kulturkomiteen: Leder: Toril Bakken Kåven, tlf 92 86 86 70, e-post toril@nordlysmat.no Nestleder: Geir Tommy Pedersen, tlf 94 82 31 04, e-post gtpedersen@gmail.com - Sak 10/10 Det geografiske virkeområdet for søkerbaserte tilskudd til næringsutvikling.
sme: Jođiheaddji: Sten E Jønsson, tlf 97 57 77 33, e-poasta

source: Saksordfører: Gunn Britt Retter, tlf. 91 35 92 22, e-post gunn-britt@retter.no Skyggesaksordfører: Heidi P.G. Håker, tlf. 47 86 84 45, e-post heidihaaker@hotmail.com - Sak 11/10 Innspill til jordbruksforhandlingene 2010 Saksordfører: Olaf Eliassen, tlf. 48 28 91 29, e-post olaf@eliassen.no Skyggesaksordfører: Aud Martinsen, tlf. 41 20 00 59, e-post aud.marthinsen@hotmail.co
sme: sten.erling.jonsson@samediggi.no

source: Komiteenes innstillinger vil bli behandlet i plenum 23. - 26. februar.
sme: Nubbinjođiheaddji: Ann-Mari Thomassen, tlf 90 05 71 23, e-poasta

source: For mer informasjon om sakene og komitémøtene, se dokumentene i filene nedenfor eller skriv/ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: - Ášši 06/10 Sámedikki 2009 jahkedieđáhus

source: Saksdokumentene finnes her .
sme: - Ášši 09/10 Čoahkkinortnega revideren
